
/* Class = "NSMenuItem"; title = "Все окна - на передний план"; ObjectID = "5"; */
"5.title" = "Все окна - на передний план";

/* Class = "NSMenuItem"; title = "Окно"; ObjectID = "19"; */
"19.title" = "Окно";

/* Class = "NSMenuItem"; title = "Свернуть"; ObjectID = "23"; */
"23.title" = "Свернуть";

/* Class = "NSMenu"; title = "Окно"; ObjectID = "24"; */
"24.title" = "Окно";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "MPlayerX"; ObjectID = "56"; */
"56.title" = "MPlayerX";

/* Class = "NSMenu"; title = "MPlayerX"; ObjectID = "57"; */
"57.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "О MPlayerX"; ObjectID = "58"; */
"58.title" = "О MPlayerX";

/* Class = "NSMenuItem"; title = "Открыть"; ObjectID = "72"; */
"72.title" = "Открыть";

/* Class = "NSMenuItem"; title = "Закрыть"; ObjectID = "73"; */
"73.title" = "Закрыть";

/* Class = "NSMenu"; title = "Файл"; ObjectID = "81"; */
"81.title" = "Файл";

/* Class = "NSMenuItem"; title = "Файл"; ObjectID = "83"; */
"83.title" = "Файл";

/* Class = "NSMenuItem"; title = "Открыть последние..."; ObjectID = "124"; */
"124.title" = "Открыть последние...";

/* Class = "NSMenu"; title = "Открыть последние..."; ObjectID = "125"; */
"125.title" = "Открыть последние...";

/* Class = "NSMenuItem"; title = "Очистить список"; ObjectID = "126"; */
"126.title" = "Очистить список";

/* Class = "NSMenuItem"; title = "Настройки…"; ObjectID = "129"; */
"129.title" = "Настройки…";

/* Class = "NSMenu"; title = "Службы"; ObjectID = "130"; */
"130.title" = "Службы";

/* Class = "NSMenuItem"; title = "Службы"; ObjectID = "131"; */
"131.title" = "Службы";

/* Class = "NSMenuItem"; title = "Скрыть MPlayerX"; ObjectID = "134"; */
"134.title" = "Скрыть MPlayerX";

/* Class = "NSMenuItem"; title = "Завершить MPlayerX"; ObjectID = "136"; */
"136.title" = "Завершить MPlayerX";

/* Class = "NSMenuItem"; title = "Скрыть остальные"; ObjectID = "145"; */
"145.title" = "Скрыть остальные";

/* Class = "NSMenuItem"; title = "Показать все"; ObjectID = "150"; */
"150.title" = "Показать все";

/* Class = "NSMenuItem"; title = "Изменить масштаб"; ObjectID = "239"; */
"239.title" = "Изменить масштаб";

/* Class = "NSWindow"; title = "MPlayerX"; ObjectID = "371"; */
"371.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "Справка"; ObjectID = "490"; */
"490.title" = "Справка";

/* Class = "NSMenu"; title = "Справка"; ObjectID = "491"; */
"491.title" = "Справка";

/* Class = "NSMenuItem"; title = "Wiki-страница MPlayerX"; ObjectID = "492"; */
"492.title" = "Wiki-страница MPlayerX";

/* Class = "NSButton"; ibShadowedToolTip = "Войти/выйти из полноэкранного режима"; ObjectID = "549"; */
"549.ibShadowedToolTip" = "Войти/выйти из полноэкранного режима";

/* Class = "NSButtonCell"; title = "toggleFullScreen"; ObjectID = "550"; */
"550.title" = "toggleFullScreen";

/* Class = "NSButton"; ibShadowedToolTip = "Пауза/Воспроизведение"; ObjectID = "553"; */
"553.ibShadowedToolTip" = "Пауза/Воспроизведение";

/* Class = "NSButtonCell"; title = "togglePlayPause"; ObjectID = "554"; */
"554.title" = "togglePlayPause";

/* Class = "NSButton"; ibShadowedToolTip = "Войти в полноэкранный режим"; ObjectID = "558"; */
"558.ibShadowedToolTip" = "Войти в полноэкранный режим";

/* Class = "NSButtonCell"; title = "toggleFillScreen"; ObjectID = "559"; */
"559.title" = "toggleFillScreen";

/* Class = "NSSlider"; ibShadowedToolTip = "Громкость"; ObjectID = "569"; */
"569.ibShadowedToolTip" = "Громкость";

/* Class = "NSButton"; ibShadowedToolTip = "Выключить звук"; ObjectID = "571"; */
"571.ibShadowedToolTip" = "Выключить звук";

/* Class = "NSButtonCell"; title = "VolumeButton"; ObjectID = "572"; */
"572.title" = "VolumeButton";

/* Class = "NSWindow"; title = "Открыть адрес"; ObjectID = "627"; */
"627.title" = "Открыть адрес";

/* Class = "NSTextFieldCell"; title = "Сссылка:"; ObjectID = "630"; */
"630.title" = "Сссылка:";

/* Class = "NSButtonCell"; title = "Отменить"; ObjectID = "634"; */
"634.title" = "Отменить";

/* Class = "NSButtonCell"; title = "Ок"; ObjectID = "636"; */
"636.title" = "Ок";

/* Class = "NSMenuItem"; title = "Открыть URL"; ObjectID = "644"; */
"644.title" = "Открыть URL";

/* Class = "NSMenuItem"; title = "Правка"; ObjectID = "659"; */
"659.title" = "Правка";

/* Class = "NSMenu"; title = "Правка"; ObjectID = "660"; */
"660.title" = "Правка";

/* Class = "NSMenuItem"; title = "Вырезать"; ObjectID = "664"; */
"664.title" = "Вырезать";

/* Class = "NSMenuItem"; title = "Копировать"; ObjectID = "665"; */
"665.title" = "Копировать";

/* Class = "NSMenuItem"; title = "Вставить"; ObjectID = "666"; */
"666.title" = "Вставить";

/* Class = "NSMenuItem"; title = "Удалить"; ObjectID = "668"; */
"668.title" = "Удалить";

/* Class = "NSMenuItem"; title = "Выделить всё"; ObjectID = "669"; */
"669.title" = "Выделить всё";

/* Class = "NSTextFieldCell"; title = "Скорость:"; ObjectID = "736"; */
"736.title" = "Скорость:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set play speed"; ObjectID = "737"; */
"737.ibShadowedToolTip" = "Set play speed";

/* Class = "NSTextFieldCell"; title = "1.0"; ObjectID = "738"; */
"738.title" = "1.0";

/* Class = "NSTextFieldCell"; title = "Задержка звука:"; ObjectID = "743"; */
"743.title" = "Задержка звука:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set audio delay"; ObjectID = "744"; */
"744.ibShadowedToolTip" = "Set audio delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "745"; */
"745.title" = "0.0";

/* Class = "NSTextField"; ibShadowedToolTip = "Set subtitle delay"; ObjectID = "747"; */
"747.ibShadowedToolTip" = "Set subtitle delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "748"; */
"748.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "Задержка суб.:"; ObjectID = "749"; */
"749.title" = "Задержка суб.:";

/* Class = "NSButton"; ibShadowedToolTip = "Скрыть/показать область управления воспроизведением"; ObjectID = "754"; */
"754.ibShadowedToolTip" = "Скрыть/показать область управления воспроизведением";

/* Class = "NSMenuItem"; title = "Воспроизведение"; ObjectID = "782"; */
"782.title" = "Воспроизведение";

/* Class = "NSMenu"; title = "Воспроизведение"; ObjectID = "783"; */
"783.title" = "Воспроизведение";

/* Class = "NSMenuItem"; title = "Переключить субтитры"; ObjectID = "784"; */
"784.title" = "Переключить субтитры";

/* Class = "NSMenuItem"; title = "Сделать снимок кадра"; ObjectID = "786"; */
"786.title" = "Сделать снимок кадра";

/* Class = "NSMenuItem"; title = "Увеличить размер шрифта субтитров"; ObjectID = "829"; */
"829.title" = "Увеличить размер шрифта субтитров";

/* Class = "NSMenuItem"; title = "Уменьшить размер шрифта субтитров"; ObjectID = "830"; */
"830.title" = "Уменьшить размер шрифта субтитров";

/* Class = "NSMenuItem"; title = "Воспроизвести с места последней паузы"; ObjectID = "836"; */
"836.title" = "Воспроизвести с места последней паузы";

/* Class = "NSMenuItem"; title = "Переключить дорожку звука"; ObjectID = "853"; */
"853.title" = "Переключить дорожку звука";

/* Class = "NSMenuItem"; title = "Увеличить громкость"; ObjectID = "857"; */
"857.title" = "Увеличить громкость";

/* Class = "NSMenuItem"; title = "Уменьшить громкость"; ObjectID = "858"; */
"858.title" = "Уменьшить громкость";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "882"; */
"882.title" = "Label";

/* Class = "NSMenuItem"; title = "Не придерживаться соотношения сторон видео"; ObjectID = "903"; */
"903.title" = "Не придерживаться соотношения сторон видео";

/* Class = "NSMenuItem"; title = "Придерживаться соотношения сторон видео"; ObjectID = "904"; */
"904.title" = "Придерживаться соотношения сторон видео";

/* Class = "NSMenuItem"; title = "Настройка видео"; ObjectID = "912"; */
"912.title" = "Настройка видео";

/* Class = "NSMenuItem"; title = "Показывать в формате Letterbox"; ObjectID = "916"; */
"916.title" = "Показывать в формате Letterbox";

/* Class = "NSMenuItem"; title = "Переключить дорожку видео"; ObjectID = "935"; */
"935.title" = "Переключить дорожку видео";

/* Class = "NSTextFieldCell"; title = "⌘-OK: Использовать ffmpeg для воспроизведения"; ObjectID = "940"; */
"940.title" = "⌘-OK: Использовать ffmpeg для воспроизведения";

/* Class = "NSMenuItem"; title = "Увеличить размер окна"; ObjectID = "942"; */
"942.title" = "Увеличить размер окна";

/* Class = "NSMenuItem"; title = "Уменьшить размер окна"; ObjectID = "943"; */
"943.title" = "Уменьшить размер окна";

/* Class = "NSTextFieldCell"; placeholderString = "unknown"; ObjectID = "951"; */
"951.placeholderString" = "unknown";

/* Class = "NSMenuItem"; title = "Информация о файле"; ObjectID = "953"; */
"953.title" = "Информация о файле";

/* Class = "NSMenuItem"; title = "Эквалайзер"; ObjectID = "956"; */
"956.title" = "Эквалайзер";

/* Class = "NSMenuItem"; title = "Вид"; ObjectID = "975"; */
"975.title" = "Вид";

/* Class = "NSMenu"; title = "Вид"; ObjectID = "976"; */
"976.title" = "Вид";

/* Class = "NSMenuItem"; title = "Перейти в полноэкранный режим"; ObjectID = "982"; */
"982.title" = "Перейти в полноэкранный режим";

/* Class = "NSMenuItem"; title = "Переключить полноэкранный режим"; ObjectID = "989"; */
"989.title" = "Переключить полноэкранный режим";

/* Class = "NSMenuItem"; title = "Показать вспомогательные средства управления"; ObjectID = "992"; */
"992.title" = "Показать вспомогательные средства управления";

/* Class = "NSMenuItem"; title = "Переместить в Корзину..."; ObjectID = "996"; */
"996.title" = "Переместить в Корзину...";

/* Class = "NSMenuItem"; ibShadowedToolTip = "In fullscreen mode, you could move the frame by alt + dragging, or alt + shift +dragging"; ObjectID = "1001"; */
"1001.ibShadowedToolTip" = "In fullscreen mode, you could move the frame by alt + dragging, or alt + shift +dragging";

/* Class = "NSMenuItem"; title = "Переместить кадр в центр экрана"; ObjectID = "1001"; */
"1001.title" = "Переместить кадр в центр экрана";

/* Class = "NSMenuItem"; title = "Пожертвовать..."; ObjectID = "1009"; */
"1009.title" = "Пожертвовать...";

/* Class = "NSMenuItem"; title = "Сообщить об ошибке / Обратная связь..."; ObjectID = "1012"; */
"1012.title" = "Сообщить об ошибке / Обратная связь...";

/* Class = "NSButtonCell"; title = "next-episode"; ObjectID = "1015"; */
"1015.title" = "next-episode";

/* Class = "NSButtonCell"; title = "prev-episode"; ObjectID = "1018"; */
"1018.title" = "prev-episode";

/* Class = "NSMenuItem"; title = "Следующая серия"; ObjectID = "1025"; */
"1025.title" = "Следующая серия";

/* Class = "NSMenuItem"; title = "Предыдущая серия"; ObjectID = "1026"; */
"1026.title" = "Предыдущая серия";

/* Class = "NSMenuItem"; ibShadowedToolTip = "In fullscreen mode, you could also enlarge/shrink frame by alt + scroll or magnify on touchpad"; ObjectID = "1033"; */
"1033.ibShadowedToolTip" = "In fullscreen mode, you could also enlarge/shrink frame by alt + scroll or magnify on touchpad";

/* Class = "NSMenuItem"; title = "Сбросить настройки размера кадра"; ObjectID = "1033"; */
"1033.title" = "Сбросить настройки размера кадра";

/* Class = "NSMenuItem"; title = "Увеличить размер кадра"; ObjectID = "1036"; */
"1036.title" = "Увеличить размер кадра";

/* Class = "NSMenuItem"; title = "Увеличить размер кадра (незначительно) "; ObjectID = "1037"; */
"1037.title" = "Увеличить размер кадра (незначительно) ";

/* Class = "NSMenuItem"; title = "Уменьшить размер кадра"; ObjectID = "1038"; */
"1038.title" = "Уменьшить размер кадра";

/* Class = "NSMenuItem"; title = "Уменьшить размер кадра (незначительно)"; ObjectID = "1039"; */
"1039.title" = "Уменьшить размер кадра (незначительно)";

/* Class = "NSMenuItem"; title = "Отразить"; ObjectID = "1050"; */
"1050.title" = "Отразить";

/* Class = "NSMenuItem"; title = "Перевернуть"; ObjectID = "1051"; */
"1051.title" = "Перевернуть";

/* Class = "NSMenuItem"; title = "Увеличить скорость"; ObjectID = "1057"; */
"1057.title" = "Увеличить скорость";

/* Class = "NSMenuItem"; title = "Уменьшить скорость"; ObjectID = "1058"; */
"1058.title" = "Уменьшить скорость";

/* Class = "NSMenuItem"; title = "Сбросить настройки скорости"; ObjectID = "1059"; */
"1059.title" = "Сбросить настройки скорости";

/* Class = "NSMenuItem"; title = "Увеличить задержку звука"; ObjectID = "1066"; */
"1066.title" = "Увеличить задержку звука";

/* Class = "NSMenuItem"; title = "Уменьшить задержку звука"; ObjectID = "1067"; */
"1067.title" = "Уменьшить задержку звука";

/* Class = "NSMenuItem"; title = "Сбросить настройки задержки звука"; ObjectID = "1068"; */
"1068.title" = "Сбросить настройки задержки звука";

/* Class = "NSMenuItem"; title = "Увеличить задержку субтитров"; ObjectID = "1075"; */
"1075.title" = "Увеличить задержку субтитров";

/* Class = "NSMenuItem"; title = "Уменьшить задержку субтитров"; ObjectID = "1076"; */
"1076.title" = "Уменьшить задержку субтитров";

/* Class = "NSMenuItem"; title = "Сброить настройки задержки субтитров"; ObjectID = "1077"; */
"1077.title" = "Сброить настройки задержки субтитров";

/* Class = "NSMenuItem"; title = "Оригинальный размер"; ObjectID = "1084"; */
"1084.title" = "Оригинальный размер";

/* Class = "NSMenuItem"; title = "Открыть папку VIDEO_TS"; ObjectID = "1088"; */
"1088.title" = "Открыть папку VIDEO_TS";

/* Class = "NSMenuItem"; title = "Удвоенный размер"; ObjectID = "1093"; */
"1093.title" = "Удвоенный размер";

/* Class = "NSMenuItem"; title = "В размер экрана"; ObjectID = "1098"; */
"1098.title" = "В размер экрана";

/* Class = "NSMenuItem"; title = "Соотношение сторон"; ObjectID = "1102"; */
"1102.title" = "Соотношение сторон";

/* Class = "NSMenu"; title = "Соотношение сторон"; ObjectID = "1103"; */
"1103.title" = "Соотношение сторон";

/* Class = "NSMenuItem"; title = "1:1"; ObjectID = "1106"; */
"1106.title" = "1:1";

/* Class = "NSMenuItem"; title = "4:3"; ObjectID = "1107"; */
"1107.title" = "4:3";

/* Class = "NSMenuItem"; title = "16:9"; ObjectID = "1108"; */
"1108.title" = "16:9";

/* Class = "NSMenuItem"; title = "16:10"; ObjectID = "1109"; */
"1109.title" = "16:10";

/* Class = "NSMenuItem"; title = "2.21:1"; ObjectID = "1110"; */
"1110.title" = "2.21:1";

/* Class = "NSMenuItem"; title = "2.35:1"; ObjectID = "1111"; */
"1111.title" = "2.35:1";

/* Class = "NSMenuItem"; title = "2.39:1"; ObjectID = "1112"; */
"1112.title" = "2.39:1";

/* Class = "NSMenuItem"; title = "5:4"; ObjectID = "1113"; */
"1113.title" = "5:4";

/* Class = "NSMenuItem"; title = "Каналы"; ObjectID = "1124"; */
"1124.title" = "Каналы";

/* Class = "NSMenu"; title = "Каналы"; ObjectID = "1125"; */
"1125.title" = "Каналы";

/* Class = "NSMenuItem"; title = "Восстановить"; ObjectID = "1126"; */
"1126.title" = "Восстановить";

/* Class = "NSMenuItem"; title = "Стерео"; ObjectID = "1128"; */
"1128.title" = "Стерео";

/* Class = "NSMenuItem"; title = "Только слева"; ObjectID = "1129"; */
"1129.title" = "Только слева";

/* Class = "NSMenuItem"; title = "Только справа"; ObjectID = "1130"; */
"1130.title" = "Только справа";

/* Class = "NSMenuItem"; title = "Расширенный (слева)"; ObjectID = "1131"; */
"1131.title" = "Расширенный (слева)";

/* Class = "NSMenuItem"; title = "Расширенный (справа)"; ObjectID = "1132"; */
"1132.title" = "Расширенный (справа)";

/* Class = "NSMenuItem"; title = "Главы"; ObjectID = "1140"; */
"1140.title" = "Главы";

/* Class = "NSMenuItem"; title = "AVS"; ObjectID = "1143"; */
"1143.title" = "AVS";

/* Class = "NSMenu"; title = "AVS"; ObjectID = "1144"; */
"1144.title" = "AVS";

/* Class = "NSTextFieldCell"; title = "External audio file:"; ObjectID = "1158"; */
"1158.title" = "External audio file:";

/* Class = "NSButtonCell"; title = "..."; ObjectID = "1162"; */
"1162.title" = "...";

/* Class = "NSMenuItem"; title = "В половину размера"; ObjectID = "1166"; */
"1166.title" = "В половину размера";

/* Class = "NSMenuItem"; title = "Повтор выбранного отрезка"; ObjectID = "1170"; */
"1170.title" = "Повтор выбранного отрезка";

/* Class = "NSMenu"; title = "Повтор выбранного отрезка"; ObjectID = "1171"; */
"1171.title" = "Повтор выбранного отрезка";

/* Class = "NSMenuItem"; title = "Начало отрезка"; ObjectID = "1174"; */
"1174.title" = "Начало отрезка";

/* Class = "NSMenuItem"; title = "Окончание отрезка"; ObjectID = "1175"; */
"1175.title" = "Окончание отрезка";

/* Class = "NSMenuItem"; title = "Отменить повтор"; ObjectID = "1177"; */
"1177.title" = "Отменить повтор";

/* Class = "NSWindow"; title = "ParseURL"; ObjectID = "1184"; */
"1184.title" = "ParseURL";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "1187"; */
"1187.title" = "Multiline Label";

/* Class = "NSButtonCell"; title = "Отменить"; ObjectID = "1193"; */
"1193.title" = "Отменить";

/* Class = "NSMenuItem"; title = "Устранение \"черезстрочности\""; ObjectID = "1196"; */
"1196.title" = "Устранение \"черезстрочности\"";

/* Class = "NSMenu"; title = "Устранение \"черезстрочности\""; ObjectID = "1197"; */
"1197.title" = "Устранение \"черезстрочности\"";

/* Class = "NSMenuItem"; title = "Выкл"; ObjectID = "1198"; */
"1198.title" = "Выкл";

/* Class = "NSMenuItem"; title = "FFMpeg"; ObjectID = "1200"; */
"1200.title" = "FFMpeg";

/* Class = "NSMenuItem"; title = "LPF5"; ObjectID = "1201"; */
"1201.title" = "LPF5";

/* Class = "NSMenuItem"; title = "Перейти в папку со снимками..."; ObjectID = "1206"; */
"1206.title" = "Перейти в папку со снимками...";

/* Class = "NSMenuItem"; title = "Проверить обновления..."; ObjectID = "1212"; */
"1212.title" = "Проверить обновления...";
